/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ bu istekten vazgeçti.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ isteğinizi reddetti.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ bağlanmak istiyor.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\nbu istekten vazgeçti.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nisteğinizi reddetti.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\nbağlanmak istiyor.";

/* No comment provided by engineer. */
"Accept" = "Kabul Et";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth İletişim Hatası";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Yakındaki iPad’lere, iPhone’lara veya iPod touch’lara bağlanmak için Bluetooth’un açık olması gerekir.";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Bir iPad, iPhone veya\niPod touch seçin:";

/* No comment provided by engineer. */
"Connection Lost" = "Bağlantı Kesildi";

/* No comment provided by engineer. */
"Decline" = "Reddet";

/* No comment provided by engineer. */
"is not available." = "yok.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Diğer iPad’ler, iPhone’lar veya iPod touch’lar aranıyor…";

/* No comment provided by engineer. */
"Looking for peers…" = "Eşler aranıyor…";

/* No comment provided by engineer. */
"Nearby" = "Yakındaki";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Bu %@\nüzerinde desteklenmiyor.";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Online" = "Çevrimiçi";

/* No comment provided by engineer. */
"Request declined." = "İstek reddedildi.";

/* No comment provided by engineer. */
"This request was cancelled." = "Bu istekten vazgeçildi.";

/* No comment provided by engineer. */
"Waiting for %@…" = "%@ bekleniyor…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "%@\nbekleniyor…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Bağlanmayı bekliyor…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Bluetooth’u açmak ister misiniz?";

